<html
    dir="ltr"
    xmlns="http://www.w3.org/1999/xhtml"
    xmlns:b="http://www.google.com/2005/gml/b"
    xmlns:data="http://www.google.com/2005/gml/data"
    xmlns:expr="http://www.google.com/2005/gml/expr"
>
    <body>
        <div style="margin: 20px;">
            <div>
                <h3 class="post-title entry-title">
                    च&#2380;ठचन&#2381;द&#2381;र / च&#2380;रचन प&#2370;ज&#2366;
                </h3>
                &nbsp; &nbsp;भ&#2366;दव श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; पह&#2367;ल स&#2366;&#2305;झ व&#2381;रत&#2368; स&#2381;न&#2366;न कऽ आसन पर ब&#2376;स&#2367; प&#2370;ज&#2366;क सब स&#2366;मग&#2381;र&#2368; अर&#2367;पन अन&#2369;स&#2366;र दह&#2368; ड&#2366;ल&#2368; मररक ख&#2368;रप&#2370;र&#2368; द&#2368;प स&#2306;ग कलशसथ&#2366;पन कय क&#2369;शक व&#2366; स&#2379;न&#2366; च&#2366;&#2306;द&#2368; पव&#2367;त&#2381;र&#2368; पह&#2367;र त&#2375;क&#2369;श&#2366; जल लय इ म&#2306;त&#2381;र पढ&#2367; स&#2366;मग&#2381;र&#2368; स&#2306;ग जल छ&#2367;ट&#2368; स&#2381;वय&#2306; पव&#2367;त&#2381;र ह&#2379;ई छथ&#2367;-
            </div>
            <br>
            <p></p>
            <b>Mantra</b>
            <div style="margin: 20px;">
                <p>नम:! अपव&#2367;त&#2381;र: पव&#2367;त&#2381;र&#2379;व&#2366; सर&#2381;व&#2366;वस&#2381;थ&#2366;&#2306; गत&#2379;प&#2367;व&#2366;&#2404;</p>
                <p>य: स&#2381;मर&#2375;त&#2381; प&#2369;ण&#2381;डर&#2368;क&#2366;क&#2381;ष&#2306; सव&#2366;ह&#2381;य&#2366;भ&#2381;यन&#2381;तर: स&#2369;च&#2367; स&#2369;च&#2367;&#2404;&#2404;</p>
                <p>नम&#2307;! प&#2369;ण&#2381;डर&#2368;क&#2366;क&#2381;ष: प&#2369;न&#2366;त&#2369;&#2404;जल स&#2367;क&#2381;त कर&#2370;&#2404;&#2404;</p>
                <p>त&#2375;क&#2369;श&#2366; त&#2368;ल जल लय स&#2306;कल&#2381;प म&#2306;त&#2381;र-</p>
                <p>नम&#2379;ऽस&#2381;य&#2366;&#2306; र&#2366;त&#2381;र&#2380; भ&#2366;द&#2381;र&#2375; म&#2366;स&#2367; श&#2369;क&#2381;ल पक&#2381;ष&#2375; चत&#2369;र&#2381;थ&#2381;य&#2366;&#2306; त&#2367;थ&#2380; अम&#2369;क ग&#2379;त&#2381;र&#2366;य&#2366;: मम&#2366;ऽम&#2369;क&#2368;द&#2375;व&#2381;य&#2366;: &#2404;सकल कल&#2381;य&#2366;ण&#2379;त&#2381;पत&#2381;त&#2367;प&#2370;र&#2381;वक धनध&#2366;न&#2381;यद&#2367; सम&#2371;द&#2381;ध&#2367; सकल मन&#2379;रथ स&#2367;द&#2381;ययर&#2381;थ&#2306; यथ&#2366;शक&#2381;त&#2367; ग&#2306;धप&#2369;ष&#2381;प ध&#2370;पद&#2368;प त&#2366;म&#2381;ब&#2370;ल यज&#2381;ञ&#2379;पव&#2367;त वस&#2381;त&#2381;रन&#2366;न&#2366;व&#2367;ध-न&#2376;व&#2375;द&#2381;य&#2366;द&#2367;भ&#2367;: र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;रप&#2370;जन&#2306; तत&#2381;कथ&#2366;श&#2381;रवण&#2306; च&#2366;ह&#2306; कर&#2367;ष&#2381;य&#2375;&#2404;</p>
            </div>
            <b>गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366; प&#2370;जन-</b>
            <div style="margin: 20px;">
                <p>अक&#2381;षत लय-नम&#2379; गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366;: इह&#2366;गच&#2381;छत इह त&#2367;ष&#2381;ठत&#2404;कह&#2367; प&#2366;त पर एकक&#2366;त र&#2366;ख&#2367; द&#2368;&#2404;</p>
                <p>अर&#2381;घ&#2366; म&#2375;&#2306; जल लय- एत&#2366;न&#2367; प&#2366;द&#2381;य&#2366;द&#2368;न&#2367; एष&#2379;र&#2381;घ: नम&#2379; गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366; भ&#2381;य&#2379; नम:&#2404;</p>
                <p>फ&#2370;ल म&#2375;&#2306; च&#2366;नन लग&#2366;क&#2375;- इदमन&#2369;ल&#2375;पन&#2306; गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366; भ&#2381;य&#2379; नम&#2307; &#2404;</p>
                <p>अक&#2381;षत लय-इदमक&#2381;षत&#2306; गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366; भ&#2381;य&#2379; नम:&#2404;&nbsp;</p>
                <p>फ&#2370;ल लय-इद&#2306; प&#2370;ष&#2381;प गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366; भ&#2381;य&#2379; नम:&#2404;&nbsp;</p>
                <p>ब&#2375;लप&#2366;त लय-इद&#2306; व&#2367;ल&#2381;वपत&#2381;र&#2306; गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366; भ&#2381;य&#2379; नम:&#2404;&nbsp;</p>
                <p>द&#2370;ब&#2367; लय-इद&#2306; द&#2369;र&#2381;व&#2366;दलम&#2381; गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366; भ&#2381;य&#2379; नम:&#2404;</p>
                <p>जल लय-एत&#2366;न&#2367; ग&#2306;धप&#2369;ष&#2381;पध&#2370;पद&#2368;पत&#2366;म&#2381;ब&#2369;लयथ&#2366;भ&#2366;ग न&#2366;न&#2366;व&#2367;ध न&#2376;व&#2375;द&#2381;य&#2366;न&#2367; गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366; भ&#2381;य&#2379; नम:&#2404;न&#2376;व&#2375;द&#2381;य पर&#2404;&nbsp;</p>
                <p>जल लय-इदम&#2366;च&#2368;न&#2368;य&#2306; नम&#2379; गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366; भ&#2381;य&#2379; नम:&#2404;</p>
                <p>व&#2367;धव&#2366; स&#2381;त&#2381;र&#2368; त&#2368;ल लय- नम&#2379; भगवत&#2381; भगव&#2366;न श&#2381;र&#2368;व&#2367;ष&#2381;ण&#2379; इह&#2366;गच&#2381;छ इह त&#2367;ष&#2381;ठ&#2404; प&#2370;ज&#2366; क&#2375; बगल म&#2375;&#2306; प&#2366;त पर र&#2366;ख&#2370;&#2404;</p>
                <p>जल लय-एत&#2366;न&#2367; प&#2366;द&#2381;य&#2366;द&#2368;न&#2367; एष&#2379;र&#2381;घ: नम&#2379;भगवत&#2375; श&#2381;र&#2368;व&#2367;ष&#2381;णव&#2375; नम:&#2404;प&#2370;ज&#2366; प&#2366;त पर चढ&#2366;द&#2368;&#2404; अह&#2367;न&#2366; फ&#2370;ल त&#2369;लस&#2368;प&#2366;त आद&#2367; स&#2380;&#2306; प&#2306;च&#2379;पच&#2366;र प&#2370;ज&#2366; कर&#2368;&#2404;&nbsp; &nbsp; &nbsp;</p>
            </div>
            <b>सधव&#2366; स&#2381;त&#2381;र&#2368; ग&#2380;र&#2368; प&#2370;ज&#2366; करथ&#2367;-&nbsp;</b>
            <div style="margin: 20px;">
                <p>अक&#2381;षत लय-नम&#2379; ग&#2380;र&#2367; इह&#2366;गच&#2381;छ इह त&#2367;ष&#2381;ठ&#2404;</p>
                <p>जल लय-एत&#2366;न&#2367; प&#2366;द&#2381;य&#2366;द&#2368;न&#2367; नम&#2379; ग&#2380;र&#2381;य&#2375; नम:&#2404;&nbsp;</p>
                <p>च&#2366;नन लय-इदमन&#2369;ल&#2375;पन&#2306; नम&#2379; ग&#2380;र&#2381;य&#2375; नम:&#2404;&nbsp;</p>
                <p>स&#2367;&#2306;द&#2369;र लय-इद&#2306; स&#2367;न&#2381;द&#2370;रमनम&#2379; ग&#2380;र&#2381;य&#2375; नम:&#2404;&nbsp;</p>
                <p>अक&#2381;षत लय-इदमक&#2381;षत&#2306; नम&#2379; ग&#2380;र&#2381;य&#2375; नम:&#2404;&nbsp;</p>
                <p>फ&#2370;ल लय-इद&#2306; प&#2369;ष&#2381;प&#2306; नम&#2379; ग&#2380;र&#2381;य&#2375; नम:&#2404;</p>
                <p>द&#2369;ब&#2367; लय- इद&#2306; द&#2369;र&#2381;व&#2366;दलम नम&#2379; ग&#2380;र&#2381;य&#2375; नम:&#2404;</p>
                <p>ब&#2375;लप&#2366;त लय- इद&#2306; व&#2367;ल&#2381;वपत&#2381;र&#2306; नम&#2379; ग&#2380;र&#2381;य&#2375; नम:&#2404;&nbsp;</p>
                <p>जल लय-एत&#2366;न&#2367; ग&#2306;धप&#2369;ष&#2381;पध&#2370;पद&#2368;पत&#2366;म&#2381;ब&#2369;लयथ&#2366;यद&#2367;भ&#2366;ग न&#2366;न&#2366;व&#2367;ध न&#2376;व&#2375;द&#2381;य&#2366;न&#2367; नम&#2379; ग&#2380;र&#2381;य&#2375; नम:&#2404;न&#2376;व&#2375;द&#2381;य पर उत&#2381;सर&#2381;ग कर&#2368;&#2404;&nbsp;&nbsp;</p>
                <p>जल लय-इदम&#2366;च&#2368;न&#2368;य&#2306; नम&#2379; ग&#2380;र&#2381;य&#2375; नम:&#2404;</p>
            </div>
            <b style="color: #cc0000; font-size: large;">
                च&#2380;ठचन&#2381;द&#2381;र प&#2370;ज&#2366;-
            </b>
            <div style="margin: 20px;">
                <p>अक&#2381;षत ल&#2367;य-&nbsp; नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&nbsp; इह&#2366;गच&#2381;छ इह त&#2367;ष&#2381;ठ&#2404;प&#2366;त पर र&#2366;ख&#2370;&#2404;</p>
                <p>उजर फ&#2370;ल ल&#2367;य- श&#2381;व&#2375;त&#2366;&#2306;बर&#2306; स&#2381;वच&#2381;छतन&#2369;&#2306; स&#2369;ध&#2366;&#2306;श&#2369; चत&#2369;र&#2381;भ&#2369;ज&#2306; ह&#2375;मव&#2367;भ&#2370;षण&#2366;ढ&#2381;यम&#2381;&#2404;वर&#2306; स&#2369;ध&#2366; द&#2367;व&#2381;यकमण&#2381;डल&#2369;ञ&#2381;च कर&#2376;रभ&#2368;त&#2367;ञ&#2381;च दध&#2366;नभ&#2368;ड&#2375;&#2404;&#2404;एष पप&#2369;ष&#2381;प&#2366;ञ&#2381;जल&#2367;&#2404;</p>
                <p>जलक अर&#2381;घ&#2381;यद&#2366;न-स&#2379;म&#2366;य स&#2379;म&#2375;श&#2381;वर&#2366;य स&#2379;मपतय&#2375; स&#2379;मसम&#2381;भव&#2366;य ग&#2379;व&#2367;न&#2381;द&#2366;य नम&#2379; नम:&#2404;</p>
                <p>एत&#2366;न&#2367; प&#2366;द&#2381;य&#2366;द&#2368;न&#2367; एष&#2379;ऽर&#2381;घ&#2381;य: नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम:&#2404;</p>
                <p>च&#2366;नन लय-मलय&#2366;द&#2381;र&#2367;सम&#2369;द&#2381;भ&#2370;त&#2306; श&#2381;र&#2368;ख&#2306;ड&#2306; त&#2381;र&#2367;दश&#2366;प&#2381;र&#2367;यम&#2381;&#2404; सर&#2381;वप&#2366;पहर&#2306; स&#2380;ख&#2381;य&#2306; च&#2306;दन&#2306; म&#2375; प&#2381;रग&#2371;ह&#2381;यत&#2366;म&#2381;&#2404;</p>
                <p>च&#2366;नन लय- इदमन&#2369;ल&#2375;पन&#2306; नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम:&#2404;</p>
                <p>अक&#2381;षत लय-इदमक&#2381;षत&#2306; नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम:&#2404;</p>
                <p>उजर फ&#2370;ल लय - त&#2381;र&#2376;ल&#2379;क&#2381;यम&#2379;दक&#2306; प&#2369;ष&#2381;प&#2306; श&#2369;क&#2381;ल प&#2369;ष&#2381;प&#2306; मन&#2379;हरम&#2381;&#2404;द&#2367;व&#2381;य&#2380;षध&#2367; क&#2381;षप&#2366;न&#2366;थ ग&#2371;ह&#2381;यत&#2366;&#2306; च प&#2381;रस&#2368;द म&#2375;&#2404;एत&#2366;न&#2367; प&#2369;ष&#2381;प&#2366;ण&#2367; नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम :&#2404;</p>
                <p>ब&#2375;लप&#2366;त लय-इद&#2306; व&#2367;ल&#2381;वपत&#2381;र&#2306; नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम&#2307;&#2404;</p>
                <p>द&#2369;ब&#2367; ल&#2367;य-इद&#2306; द&#2369;र&#2381;व&#2366;दलम नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम&#2307;&#2404;</p>
                <p>यज&#2381;ञ&#2379;पव&#2367;त लय- स&#2369;स&#2306;स&#2381;क&#2371;त&#2306; चत&#2369;र&#2381;व&#2375;द&#2376;र&#2381;द&#2381;व&#2367;ज&#2366;न&#2366;&#2306; भ&#2370;षण&#2306; वरम&#2381;&#2404;यज&#2381;ञ&#2379;पव&#2367;त&#2306;द&#2375;व&#2375;श क&#2371;पय&#2366; म&#2375; प&#2381;रग&#2371;ह&#2381;यत&#2366;म&#2381;&#2404;इम&#2375; यज&#2381;ञ&#2379;पव&#2367;त&#2375; व&#2371;हस&#2381;पत&#2367;द&#2376;वत&#2375; नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम :&#2404;</p>
                <p>वस&#2381;त&#2381;र लय- तन&#2381;त&#2369;सन&#2381;त&#2366;नसम&#2381;भ&#2370;त&#2306; कल&#2366;क&#2379;शलकल&#2381;प&#2367;तम&#2381;&#2404; सर&#2381;व&#2366;ङ&#2381;गभ&#2370;षणश&#2381;र&#2375;ष&#2381;ठ&#2306; वसन&#2306; पर&#2367;ध&#2368;यत&#2366;म&#2381;&#2404;&#2404;इद&#2306; वस&#2381;त&#2381;र&#2306; व&#2371;हस&#2381;पत&#2367;द&#2376;वत&#2306; नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम :&#2404;</p>
                <p>न&#2376;व&#2375;द&#2381;य- न&#2376;व&#2375;द&#2381;य&#2306; ग&#2371;ह&#2381;यत&#2366;&#2306; द&#2375;व भर&#2381;क&#2381;त&#2367; म&#2375; ह&#2381;यचल&#2366;&#2306; क&#2369;र&#2370;&#2404;ईप&#2381;स&#2367;त&#2306; म&#2375; वर&#2306; द&#2375;ह&#2367; परत&#2381;र च पर&#2366;&#2306;ङ&#2381;गत&#2367;म&#2404;&#2404;&nbsp;</p>
                <p>एत&#2366;न&#2367; ग&#2306;धप&#2369;ष&#2381;प ध&#2370;पद&#2368;पसदध&#2367;पक&#2381;व&#2366;न&#2381;न&#2366;द&#2367; न&#2366;न&#2366;व&#2367;ध न&#2376;व&#2375;द&#2381;य&#2366;न&#2367; नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम :&#2404;</p>
                <p>प&#2369;&#2306;ग&#2368;फल- प&#2370;&#2306;ग&#2368;फल&#2306; महद&#2381;द&#2367;व&#2381;य&#2306; न&#2366;गवल&#2381;ल&#2368;दल&#2376;र&#2381;य&#2369;तम&#2381;&#2404; कर&#2381;प&#2370;र&#2366;द&#2367;सम&#2366;य&#2369;क&#2381;त&#2306; त&#2366;म&#2381;ब&#2370;ल&#2306; प&#2381;रत&#2367;ग&#2371;ह&#2381;यत&#2366;म&#2381;&#2404;&#2404;एत&#2366;न&#2367; त&#2366;म&#2381;ब&#2370;ल&#2366;न&#2367;&#2404;</p>
                <p>ध&#2370;प- गन&#2381;धभ&#2366;रवह&#2306; द&#2367;व&#2381;य&#2306; न&#2366;न&#2366;वस&#2381;त&#2369;समनव&#2367;तम&#2381;&#2404; स&#2369;र&#2366;स&#2369;रनर&#2366;नन&#2381;द&#2306; ध&#2370;प&#2306; द&#2375;व ग&#2371;ह&#2366;ण म&#2375;&#2404;&#2404; एष ध&#2370;प: नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम :&#2404;</p>
                <p>कलशद&#2368;पद&#2366;नम- म&#2366;र&#2381;तण&#2381;डमण&#2381;डल&#2366;खण&#2381;डचन&#2381;द&#2381;रब&#2367;म&#2381;ब&#2366;ग&#2381;न&#2367;द&#2368;प&#2381;त&#2367;म&#2366;न&#2381;&#2404; व&#2367;ध&#2366;त&#2381;र&#2366; द&#2375;वद&#2368;प&#2379;ऽय&#2306; न&#2367;र&#2381;म&#2367;तस&#2381;त&#2375;ऽस&#2381;त&#2369; भक&#2381;त&#2367;त:&#2404; एष कलशद&#2368;प: नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम :&#2404;</p>
                <p>श&#2306;ख म&#2375;&#2306;&nbsp; फल फ&#2370;ल द&#2370;ध लय- अत&#2381;र&#2367;न&#2375;त&#2381;रसम&#2369;द&#2381;भ&#2370;त क&#2381;ष&#2368;र&#2379;द&#2366;र&#2381;णवस&#2306;भव&#2404;ग&#2371;ह&#2366;म&#2366;र&#2381;घ&#2381;य मय&#2366; दत&#2381;त&#2306; र&#2379;ह&#2367;ण&#2381;य&#2366; सह&#2367;तप&#2381;रभ&#2379; &#2404;इद&#2306; द&#2369;ग&#2381;ध&#2366;र&#2381;घ&#2381;य&#2306; नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र&#2366;य नम :&#2404;</p>
            </div>

            <b>
               ड&#2366;ल&#2368; लय च&#2306;द&#2381;र दर&#2381;शन म&#2306;त&#2381;र-&nbsp;
            </b>
           
            <div style="margin: 20px;">
                <p></p>
                <p>स&#2367;&#2306;ह प&#2381;रस&#2375;न मवध&#2368;त&#2381;स&#2367;&#2306;ह&#2379; ज&#2366;म&#2381;बवत&#2366;हत :!&nbsp;</p>
                <p>स&#2369;क&#2369;म&#2366;रक म&#2366; र&#2379;द&#2368;स&#2381;तव ह&#2381;य&#2375;ष स&#2381;यमन&#2381;तक :!</p>
                <p style="color: #cc0000; font-size: large; font-weight: bold;">
                    प&#2381;रण&#2366;म म&#2306;त&#2381;र-
                </p>
                <p>नम: श&#2369;भ&#2381;र&#2366;&#2306;शव&#2375; त&#2369;भ&#2381;य&#2306; द&#2381;व&#2367;जर&#2366;ज&#2366;य त&#2375; नम &#2404;</p>
                <p>र&#2379;ह&#2367;ण&#2368;पतय&#2375; त&#2369;भ&#2381;य&#2306; लक&#2381;ष&#2381;म&#2368;भ&#2381;र&#2366;त&#2381;र&#2375; नम&#2379;ऽस&#2381;त&#2369; त&#2375; &#2404; &#2404;</p>
               <p style="color: #cc0000; font-size: large; font-weight: bold;">
                   दह&#2368; छ&#2366;&#2305;छ&#2368; लय प&#2381;रण&#2366;म म&#2306;त&#2381;र -
                </p>
                <p>द&#2367;व&#2381;यश&#2306;खत&#2369;ष&#2366;र&#2366;भ&#2306; क&#2381;ष&#2368;र&#2379;द&#2366;र&#2381;णवस&#2306;भवम&#2381;!&nbsp;</p>
                <p>नम&#2366;म&#2367; शश&#2367;न&#2306; भक&#2381;त&#2381;य&#2366; श&#2306;भ&#2379;र&#2381;म&#2369;क&#2369;ट भ&#2370;षणम&#2381;! !</p>
                
                <p style="color: #cc0000; font-size: large; font-weight: bold;">प&#2381;र&#2366;र&#2381;थन&#2366; म&#2306;त&#2381;र -</p>

                <p>म&#2371;ग&#2366;ङ&#2381;क र&#2379;ह&#2367;ण&#2368;न&#2366;थ शम&#2381;भ&#2379; : श&#2367;रस&#2367; भ&#2370;षण &#2404;</p>
                <p>व&#2381;रत&#2306; स&#2306;प&#2370;र&#2381;णत&#2366;&#2306; य&#2366;त&#2369; स&#2380;भ&#2366;ग&#2381;य&#2306; च प&#2381;रयच&#2381;छ म&#2375; &#2404; &#2404;</p>
                <p>र&#2369;प&#2306; द&#2375;ह&#2367; यश&#2379; द&#2375;ह&#2367; भ&#2366;ग&#2381;य&#2306; भगवन&#2381; द&#2375;ह&#2367; म&#2375;&#2404;</p>
                <p>प&#2369;त&#2381;र&#2379;न&#2381;द&#2375;ह&#2367; धनन&#2381;द&#2375;ह&#2367; सर&#2381;व&#2366;न&#2381; क&#2366;म&#2366;न&#2381; प&#2381;रद&#2375;ह&#2367; म&#2375;&#2404;&#2404;</p>
                <p>तद&#2369;पर&#2366;&#2306;त स&#2381;यमन&#2381;तक मण&#2368; ज&#2366;म&#2381;बव&#2366;न प&#2369;त&#2381;र स&#2369;क&#2369;म&#2366;र पर आध&#2366;र&#2367;त कथ&#2366; ध&#2381;य&#2366;न मग&#2381;न भय स&#2369;न&#2367;&#2404;जह&#2367;न&#2366; प&#2370;ज&#2366; क&#2375;लह&#2369;&#2306; ओह&#2367; क&#2381;रम म&#2375;&#2306; ब&#2375;र&#2366;ब&#2375;र&#2368; व&#2367;सर&#2381;जन कर&#2368;</p>
                <p style="color: #cc0000; font-size: large; font-weight: bold;">व&#2367;सर&#2381;जन म&#2306;त&#2381;र-</p>
                <p>नम&#2379; गणपत&#2381;य&#2366;द&#2367; प&#2306;चद&#2375;वत&#2366;: प&#2370;ज&#2367;त&#2366;: स&#2381;थ क&#2381;षमध&#2381;व&#2306; स&#2381;वस&#2381;थ&#2366;न&#2306; गच&#2381;छत&#2404;</p>
                <p style="color: #e82929;">व&#2367;धव&#2366;- नम&#2379; व&#2367;ष&#2381;ण&#2379; प&#2370;ज&#2367;त&#2379;ऽस&#2367; प&#2381;रस&#2368;द क&#2381;षमस&#2381;व&#2404;</p>
                <p>सधव&#2366;- नम&#2379; ग&#2380;र&#2367; प&#2370;ज&#2367;त&#2366;स&#2367; प&#2381;रस&#2368;द क&#2381;षमस&#2381;व&#2404;</p>
                <p>नम&#2379; र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र प&#2370;ज&#2367;त&#2379;ऽस&#2367; प&#2381;रस&#2368;द क&#2381;षमस&#2381;व स&#2381;वस&#2381;थ&#2366;न&#2306; गच&#2381;छ&#2404;</p>
                <p>दक&#2381;ष&#2367;ण&#2366; द&#2381;रव&#2381;य जल स&#2375; स&#2367;क&#2381;त कय त&#2368;ल जल लय म&#2306;त&#2381;र-</p>
                <p>नम&#2379;ऽस&#2381;य&#2366;&#2306; र&#2366;त&#2381;र&#2380; क&#2371;त&#2375;तद&#2381;र&#2379;ह&#2367;ण&#2368;सह&#2367;त भ&#2366;द&#2381;र श&#2369;क&#2381;ल चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र प&#2370;जन तत&#2381;कथ&#2366; श&#2381;रवण कर&#2381;म प&#2381;रत&#2367;ष&#2381;ठ&#2366;र&#2381;थ म&#2375;त&#2366;वद&#2381;द&#2381;रव&#2381;य म&#2370;ल&#2381;यक ह&#2367;रण&#2381;यमग&#2381;न&#2367; द&#2376;वत&#2306; यथ&#2366;न&#2366;म ग&#2379;त&#2381;र&#2366;य ब&#2381;र&#2366;ह&#2381;मण&#2366;य दक&#2381;ष&#2367;ण&#2366;मह&#2306; दद&#2375;&#2404;क&#2369;श त&#2368;ल जल द&#2381;रव&#2381;य पर अर&#2381;पण कय&#2404; दक&#2381;ष&#2367;ण&#2366; प&#2381;रत&#2367;पन&#2381;न कर&#2368; ओ स&#2381;व&#2366;च&#2381;छन&#2381;न द&#2375;त&#2366;&#2404;</p>
                <p>क&#2381;षम&#2366;य&#2366;चन&#2366;-- सपर&#2367;व&#2366;र कलज&#2379;र&#2368;- ह&#2375; चत&#2369;र&#2381;थ&#2368; च&#2306;द&#2381;र हम त आह&#2366;&#2306; क&#2375; बच&#2381;च&#2366; छ&#2368; यथ&#2366;स&#2366;ध&#2381;य न&#2376;व&#2375;द&#2381;य फ&#2369;ल प&#2366;न लय आह&#2366;&#2306;क प&#2369;ज&#2366; कयल क&#2379;न&#2379; त&#2381;र&#2369;ट&#2367; ल&#2375;ल क&#2381;षम&#2366; करब&#2404;</p>
                <p>तद&#2369;पर&#2366;&#2306;त मड&#2364;ड उत&#2381;सर&#2381;ग कय भ&#2366;&#2306;ग&#2367; आ प&#2381;रस&#2366;द व&#2367;तरण कर&#2368;&#2404;</p>
               
               <br/> <br/> <br/>
                <p>प&#2306;ड&#2367;त भ&#2375;ट ज&#2366;ईथ त सर&#2381;व&#2379;त&#2381;तम न&#2376; त प&#2367;त&#2366;/पत&#2368;/प&#2369;त&#2381;र/भ&#2366;ई/क&#2369;ट&#2306;ब/स&#2306;व&#2306;ध&#2368;&nbsp; स&#2375; उपर&#2379;क&#2381;त व&#2367;ध&#2367; स&#2375; प&#2369;जन कर&#2368;o</p>
                <div style="clear: both;"></div>
            </div>
        </div>
    </body>
</html>
